Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Viau1623_Oeuvres_btv1b8619667v_numb_choice_replaceInside_l.tmx
Source language: frm
Languages: fr

source: N'auoit pas mis la dent ſur la premiere põme.
fr: N’avait pas mis la dent sur la première pomme.

source: Cypre n'auoit point veu ſes riues eſcumer,
fr: Chypre n’avait point vu ses rives écumer,

source: De ce germe diuin qui tomba dans la mer,
fr: De ce germe divin qui tomba dans la mer,

source: Quand la mere d'Amour voulut ſortir de l'onde.
fr: Quand la mère d’Amour voulut sortir de l’onde.

source: Bref nous ne ſçauons point des ſiecles aſſez vieux,
fr: Bref nous ne savons point des siècles assez vieux,

source: Depuis qu'on a cogneu l’origine du monde,
fr: Depuis qu’on a connu l’origine du monde,

source: De qui l'antiquité ne le cede à vos yeux.
fr: De qui l’antiquité ne le cède à vos yeux.

source: Miniſtre du repos, ſommeil pere des ſonges,
fr: Ministre du repos, sommeil père des songes,

source: Pourquoy t'a t'on nommé l'Image de la mort,
fr: Pourquoi t’a-t-on nommé l’Image de la mort,

source: Que ces faiſeurs de vers t'õt iadis fait de tort
fr: Que ces faiseurs de vers t’ont jadis fait de tort

source: De le perſuader auecques leurs menſonges.
fr: De le persuader avecs leurs mensonges.

source: Faut-il pas confeſſer qu'en l'aise où tu nous plonges,
fr: Faut-il pas confesser qu’en l’aise où tu nous plonges,

source: Nos esprits sont rauis par vn ſi doux trãsport,
fr: Nos esprits sont ravis par un si doux transport,

source: Les plaiſirs de nos iours, sõmeil tu les alonges.
fr: Les plaisirs de nos jours, sommeil tu les allonges.

source: Dans ce petit moment, ô songes rauiſſans!
fr: Dans ce petit moment, ô songes ravissants!

source: I'ay tenu dans mon lict Elise toute nüe.
fr: J’ai tenu dans mon lit Élise toute nue.

source: Quand ils ont peint la mort ils ne l'ont point cognuë,
fr: Quand ils ont peint la mort ils ne l’ont point connue,

source: Car vraimẽnt son portraict ne luy reßẽble pas.
fr: Car vraiment son portrait ne lui ressemble pas.

source: Au moins ay-ie songé que ie vous ay baisée,
fr: Au moins ai-je songé que je vous ai baisée,

source: Rend en quelque façon ma flamme rapaiſée.
fr: Rend en quelque façon ma flamme rapaisée.

source: Apres ce doux effort mon ame reposée,
fr: Après ce doux effort mon âme reposée,

source: Peut rire du plaiſir qu'elle vous a volé,
fr: Peut rire du plaisir qu’elle vous a volé,

source: Et de tant de refus à demy consolé,
fr: Et de tant de refus à demi consolé,

source: Ie trouue desormais ma guerison aisée.
fr: Je trouve désormais ma guerison aisée.

source: Mes ſens deſ-ia remis cõmencent à dormir,
fr: Mes sens déjà remis commencent à dormir,

source: Le ſommeil qui deux nuicts m'auoit laiſſé gemir,
fr: Le sommeil qui deux nuits m’avait laissé gémir,

source: Et quoy qu'il ſoit ſi froid au iugemẽt de tous,
fr: Et quoiqu’il soit si froid au jugement de tous,

source: Il a rompu pour moy ſon naturel de glace,
fr: Il a rompu pour moi son naturel de glace,

source: Et s'eſt monſtré plus chaud & plus humain que vous.
fr: Et s’est montré plus chaud et plus humain que vous.

source: D'vn ſommeil plus tranquille à mes Amours reſuant,
fr: D’un sommeil plus tranquille à mes Amours rêvant,

source: I'eſueille auãt le iour mes yeux & ma pẽſée,
fr: J’éveille avant le jour mes yeux et ma pensée,

source: Et ceſte longue nuict ſi durement paßée,
fr: Et cette longue nuit si durement passée,

source: Ie me trouue eſtonné dequoy ie ſuis viuant.
fr: Je me trouve étonné de quoi je suis vivant.

source: Demy deſesperé ie iure en me leuant,
fr: Demi désespéré je jure en me levant,

source: D'arracher ceſt obiect à mon ame inſenſée,
fr: D’arracher cet objet à mon âme insensée,

source: Et ſoudain de ſes vœux ma raiſon offencée,
fr: Et soudain de ses vœux ma raison offencée,

source: Se deſdit & me laiſſe außi fol que deuant.
fr: Se dédit et me laisse aussi fol que devant.

source: Ie ſçay bien que la mort ſuit de pres ma folie.
fr: Je sais bien que la mort suit de près ma folie.

source: Mais ie voy tant d’appas en ma melancholie,
fr: Mais je vois tant d’appas en ma mélancolie,

source: Que mon eſprit ne peut ſouffrir ſa guerison.
fr: Que mon esprit ne peut souffrir sa guérison.

source: Chacun à ſon plaiſir doibt gouuerner ſon ame,
fr: Chacun à son plaisir doit gouverner son âme,

source: Mithridate autrefois a veſcu de poiſon,
fr: Mithridate autrefois a vécu de poison,

source: Les Leſtrigons de ſang, & moy ie vis de flame.
fr: Les Lestrygons de sang, et moi je vis de flamme.

source: Chere Iſis tes beautez ont troublé la nature,
fr: Chère Isis tes beautés ont troublé la nature,

source: Tes yeux ont mis l'Amour dans ſon aueuglement,
fr: Tes yeux ont mis l’Amour dans son aveuglement,

source: Et les Dieux occupeZ apres toy ſeulement,
fr: Et les Dieux occupés après toi seulement,

source: Laiſſent l'eſtat du monde errer à l'aduanture.
fr: Laissent l’état du monde errer à l’aventure.

source: Voyãs dãs le Soleil tes regards en peinture,
fr: Voyant dans le Soleil tes regards en peinture,

source: Ils en ſentent leur cœur touché ſi viuement,
fr: Ils en sentent leur cœur touché si vivement,

source: Que s'ils n'eſtoiẽt cloüeZ ſi fort au firmamẽt,
fr: Que s’ils n’étaient cloués si fort au firmament,

source: Ils deſcendroient bien toſt pour veoir leur creature.
fr: Ils descendraient bientôt pour voir leur créature.

source: Croy moy qu'en cest' humeur ils ont peu de soucy,
fr: Crois-moi qu’en cette humeur ils ont peu de souci,

source: Ou du bien ou du mal que nous faisons icy,
fr: Ou du bien ou du mal que nous faisons ici,

source: Tu peus bien dans mon lict impunement coucher,
fr: Tu peux bien dans mon lit impunément coucher,

source: Iſis que craindrois-tu, puis que les Dieux eux mesmes,
fr: Isis que craindrais-tu, puisque les Dieux eux-mêmes,

source: S'eſtimeroient heureux de te faire pecher.
fr: S’estimeraient heureux de te faire pécher.

source: Sacrez murs du Soleil où i'adoray Phillis,
fr: Sacrés murs du Soleil où j’adorai Phyllis,

source: Doux ſeiour où mon ame eſtoit iadis charmee,
fr: Doux séjour où mon âme était jadis charmée,

source: Qui n'eſt plus auiourd'huy ſoubs nos toicts deſmolis,
fr: Qui n’est plus aujourd’hui sous nos toits démolis,

source: Que le ſanglant butin d’vne orgueilleuſe armee.
fr: Que le sanglant butin d’une orgueilleuse armée.

source: Ornemẽs de l'autel qui n'eſtes que fumees,
fr: Ornements de l’autel qui n’êtes que fumées,

source: Grand Temple ruiné, myſteres abolis,
fr: Grand Temple ruiné, mystères abolis,

source: Effroyables obiects d’vne ville allumée,
fr: Effroyables objects d’une ville allumée,

source: Palais, hommes, cheuaux, enſemble enſeuelis.
fr: Palais, hommes, chevaux, ensemble ensevelis.

source: Foſſez larges & creux tous comblez de murailles,
fr: Fossés larges et creux tous comblés de murailles,

source: Spectacles de frayeur, de cris, de funerailles,
fr: Spectacles de frayeur, de cris, de funérailles,

source: Fleuue par où le ſang ne ceſſe de courir,
fr: Fleuve par où le sang ne cesse de courir,

source: Charniers où les Corbeaux & Loups vont tous repaiſtre,
fr: Charniers où les Corbeaux et Loups vont tous repaître,

source: Clerac pour vne fois que vous m'auez faict naiſtre,
fr: Clairac pour une fois que vous m’avez fait naître,

source: Helas! combien de fois me faictes vous mourir.
fr: Hélas! combien de fois me faites-vous mourir.

source: CEVX qui tirent le cœur par les traits du viſage,
fr: CEUX qui tirent le cœur par les traits du visage,

source: Remarquent dans le tien des ſignes de valeur,
fr: Remarquent dans le tien des signes de valeur,

source: Mais comme la vaillance eſt touſiours vn preſage,
fr: Mais comme la vaillance est toujours un présage,

source: Qui promet de la gloire auecque du mal'heur.
fr: Qui promet de la gloire avec du malheur.

source: I'espere que la mort auecques ſa pasleur,
fr: J’espère que la mort avec sa pâleur,

source: Couurira tes beautez de ſa funeſte Image,
fr: Couvrira tes beautés de sa funeste Image,

source: Et que ton ieune ſang tout rẽply de chaleur,
fr: Et que ton jeune sang tout rempli de chaleur,

source: Viẽdra faire à ton dam preuue de ton courage.
fr: Viendra faire à ton dam preuve de ton courage.

source: Vn iour que tu voudras combattre au premier rang,
fr: Un jour que tu voudras combattre au premier rang,

source: Ie te verray couuert de poußiere & de ſang
fr: Je te verrai couvert de poussière et de sang

source: Et le cœur trauersé d’vne mortelle playe.
fr: Et le cœur traversé d’une mortelle plaie.

source: Tourner ces traiſtres yeux deuers ton monument,
fr: Tourner ces traîtres yeux devers ton monument,

source: Lors pour te faire veoir que ma vengeance eſt vraye,
fr: Lors pour te faire voir que ma vengeance est vraie,

source: Je n'en ietteray pas vn ſouſpir ſeulement.
fr: Je n’en jetterai pas un soupir seulement.

source: TYRANNIQVE reſpect, triſte & faſcheux deuoir,
fr: TYRANNIQUE respect, triste et fâcheux devoir,

source: Qui tiens ſi rudement mes volontez contrainctes,
fr: Qui tiens si rudement mes volontés contraintes,

source: Dois-ie mourir icy ſans que ie puiſſe auoir
fr: Dois-je mourir ici sans que je puisse avoir

source: Autre ſoulagemẽt que celuy de mes plaintes?
fr: Autre soulagement que celui de mes plaintes?

source: Souffriray ie ô Thirſis! mon cœur gelé de craintes,
fr: Souffrirai-je ô Tircis! mon cœur gelé de craintes,

source: Dans le deſir bruſlant que i'ay de te reuoir,
fr: Dans le désir brûlant que j’ai de te revoir,

source: Loix que ma paßſion deuoit auoir enfraintes,
fr: Lois que ma passsion devait avoir enfreintes,

source: Garderez vous touſiours ce rigoureux pouuoir?
fr: Garderez-vous toujours ce rigoureux pouvoir?

source: Ie crois que le Tyran qui d'eternelles flames
fr: Je crois que le Tyran qui d’éternelles flammes

source: Donne le chaſtiment ordonne pour les ames,
fr: Donne le châtiment ordonné pour les âmes,

source: Quãd ie ſerois eſclaue au fonds de ſes Enfers.
fr: Quand je serais esclave au fonds de ses Enfers.

source: S'il ſçauoit le ſubiet de mon impatience,
fr: S’il savait le sujet de mon impatience,

source: Sentiroit me voyant bleſſer ſa conſcience,
fr: Sentirait me voyant blesser sa conscience,

source: S'il ne me permettoit de ſortir de mes fers.
fr: S’il ne me permettait de sortir de mes fers.
